00001=\u65e5\u672c\u4f5c\u5bb6\u4e1c\u91ce\u572d\u543e\u7684\u300a\u89e3\u5fe7\u6742\u8d27\u5e97\u300b\uff0c\u51fa\u7248\u5f53\u5e74\u5373\u83b7\u4e2d\u592e\u516c\u8bba\u6587\u827a\u5956\u3002\u4f5c\u54c1\u8d85\u8d8a\u63a8\u7406\u5c0f\u8bf4\u7684\u8303\u56f4\uff0c\u5374\u6bd4\u63a8\u7406\u5c0f\u8bf4\u66f4\u52a0\u6263\u4eba\u5fc3\u5f26\u3002\u50fb\u9759\u7684\u8857\u9053\u65c1\u6709\u4e00\u5bb6\u6742\u8d27\u5e97\uff0c\u53ea\u8981\u5199\u4e0b\u70e6\u607c\u6295\u8fdb\u5e97\u524d\u95e8\u5377\u5e18\u95e8\u7684\u6295\u4fe1\u53e3\uff0c\u7b2c\u4e8c\u5929\u5c31\u4f1a\u5728\u5e97\u540e\u7684\u725b\u5976\u7bb1\u91cc\u5f97\u5230\u56de\u7b54\uff1a\u56e0\u7537\u53cb\u8eab\u60a3\u7edd\u75c7\uff0c\u5e74\u8f7b\u5973\u5b69\u9759\u5b50\u5728\u7231\u60c5\u4e0e\u68a6\u60f3\u95f4\u5f98\u5f8a\uff1b\u514b\u90ce\u4e3a\u4e86\u97f3\u4e50\u68a6\u60f3\u79bb\u5bb6\u6f02\u6cca\uff0c\u5374\u5728\u73b0\u5b9e\u4e2d\u5bf8\u6b65\u96be\u884c\uff1b\u5c11\u5e74\u6d69\u4ecb\u9762\u4e34\u5bb6\u5ead\u5de8\u53d8\uff0c\u6323\u624e\u5728\u4eb2\u60c5\u4e0e\u672a\u6765\u7684\u8ff7\u832b\u4e2d\u2026\u2026\u4ed6\u4eec\u5c06\u56f0\u60d1\u5199\u6210\u4fe1\u6295\u8fdb\u6742\u8d27\u5e97\uff0c\u5947\u5999\u7684\u4e8b\u60c5\u968f\u5373\u4e0d\u65ad\u53d1\u751f\u3002\u751f\u547d\u4e2d\u7684\u4e00\u6b21\u5076\u7136\u4ea4\u4f1a\uff0c\u5c06\u5982\u4f55\u6f14\u7ece\u51fa\u622a\u7136\u4e0d\u540c\u7684\u4eba\u751f\uff1f
00002=\u300a\u672a\u6765\u7b80\u53f2:\u4ece\u667a\u4eba\u5230\u667a\u795e\u300b\u7545\u950030\u591a\u4e2a\u56fd\u5bb6\u3001100\u5468\u8749\u8054\u699c\u5355\u9996\u4f4d\u3001\u6bd4\u5c14\u00b7\u76d6\u8328\u3001\u624e\u514b\u4f2f\u683c\u70ed\u8350\u7684\u300a\u4eba\u7c7b\u7b80\u53f2\u300b\uff0c\u4f5c\u8005\u5c24\u74e6\u5c14\u2022\u8d6b\u62c9\u5229\u5168\u7403\u77a9\u76ee\u65b0\u4f5c\uff01\
\u300a\u536b\u62a5\u300b\u300a\u6cf0\u6664\u58eb\u62a5\u300b\u5e74\u5ea6\u63a8\u8350\u56fe\u4e66\uff0c\u8bfa\u8d1d\u5c14\u7ecf\u6d4e\u5b66\u5956\u5f97\u4e3b\u4e39\u5c3c\u5c14\u2022\u5361\u5c3c\u66fc\u76db\u8d5e\uff01\u4eba\u7c7b\u8fce\u6765\u7b2c\u4e8c\u6b21\u8ba4\u77e5\u9769\u547d\uff0c\u7b97\u6cd5\u5c06\u6218\u80dc\u81ea\u7531\u610f\u5fd7\uff0c\u5927\u90e8\u5206\u4eba\u5c06\u6ca6\u4e3a\u65e0\u7528\u9636\u5c42\uff01\u4e00\u5207\u90fd\u662f\u6570\u636e\u5904\u7406\u3002\
\u5982\u679c\u628a\u6bcf\u4e2a\u4eba\u90fd\u60f3\u8c61\u6210\u4e00\u4e2a\u5904\u7406\u5668\uff0c\u4eba\u4e0e\u4eba\u4e4b\u95f4\u7684\u4ea4\u6d41\u5c31\u662f\u4fe1\u606f\u4ea4\u6d41\uff0c\u90a3\u4e48\u6574\u4e2a\u4eba\u7c7b\u793e\u4f1a\u5c31\u662f\u4e00\u4e2a\u6570\u636e\u5904\u7406\u7cfb\u7edf\u3002\u6574\u4e2a\u4eba\u7c7b\u5386\u53f2\uff0c\u5c31\u662f\u7ed9\u8fd9\u4e2a\u7cfb\u7edf\u589e\u52a0\u6548\u7387\u7684\u5386\u53f2\u3002\u2014\u2014\u5c24\u74e6\u5c14\u00b7\u8d6b\u62c9\u5229\u300a\u672a\u6765\u7b80\u53f2\u300b\u4ece\u4eba\u7c7b\u5982\u4f55\u80dc\u51fa\uff0c\u5230\u4eba\u7c7b\u7684\u672a\u6765\u547d\u8fd0\uff01
00003=\u300a\u8ffd\u98ce\u7b5d\u7684\u4eba\u300b\u5185\u5bb9\u7b80\u4ecb\uff1a\u201c\u8bb8\u591a\u5e74\u8fc7\u53bb\u4e86\uff0c\u4eba\u4eec\u8bf4\u9648\u5e74\u65e7\u4e8b\u53ef\u4ee5\u88ab\u57cb\u846c\uff0c\u7136\u800c\u6211\u7ec8\u4e8e\u660e\u767d\u8fd9\u662f\u9519\u7684\uff0c\u56e0\u4e3a\u5f80\u4e8b\u4f1a\u81ea\u884c\u722c\u4e0a\u6765\u3002\u56de\u9996\u524d\u5c18\uff0c\u6211\u610f\u8bc6\u5230\u5728\u8fc7\u53bb\u4e8c\u5341\u516d\u5e74\u91cc\uff0c\u81ea\u5df1\u59cb\u7ec8\u5728\u7aa5\u89c6\u7740\u90a3\u8352\u829c\u7684\u5c0f\u5f84\u3002\u201d12\u5c81\u7684\u963f\u5bcc\u6c57\u5bcc\u5bb6\u5c11\u7237\u963f\u7c73\u5c14\u4e0e\u4ec6\u4eba\u54c8\u6851\u60c5\u540c\u624b\u8db3\u3002\u7136\u800c\uff0c\u5728\u4e00\u573a\u98ce\u7b5d\u6bd4\u8d5b\u540e\uff0c\u53d1\u751f\u4e86\u4e00\u4ef6\u60b2\u60e8\u4e0d\u582a\u7684\u4e8b\uff0c\u963f\u7c73\u5c14\u4e3a\u81ea\u5df1\u7684\u61e6\u5f31\u611f\u5230\u81ea\u8d23\u548c\u75db\u82e6\uff0c\u903c\u8d70\u4e86\u54c8\u6851\uff0c\u4e0d\u4e45\uff0c\u81ea\u5df1\u4e5f\u8ddf\u968f\u7236\u4eb2\u9003\u5f80\u7f8e\u56fd\u3002\u6210\u5e74\u540e\u7684\u963f\u7c73\u5c14\u59cb\u7ec8\u65e0\u6cd5\u539f\u8c05\u81ea\u5df1\u5f53\u5e74\u5bf9\u54c8\u6851\u7684\u80cc\u53db\u3002\u4e3a\u4e86\u8d4e\u7f6a\uff0c\u963f\u7c73\u5c14\u518d\u5ea6\u8e0f\u4e0a\u668c\u8fdd\u4e8c\u5341\u591a\u5e74\u7684\u6545\u4e61\uff0c\u5e0c\u671b\u80fd\u4e3a\u4e0d\u5e78\u7684\u597d\u53cb\u5c3d\u6700\u540e\u4e00\u70b9\u5fc3\u529b\uff0c\u5374\u53d1\u73b0\u4e00\u4e2a\u60ca\u5929\u8c0e\u8a00\uff0c\u513f\u65f6\u7684\u5669\u68a6\u518d\u5ea6\u91cd\u6f14\uff0c\u963f\u7c73\u5c14\u8be5\u5982\u4f55\u6289\u62e9\uff1f\u5c0f\u8bf4\u5982\u6b64\u6b8b\u5fcd\u800c\u53c8\u7f8e\u4e3d\uff0c\u4f5c\u8005\u4ee5\u6e29\u6696\u7ec6\u817b\u7684\u7b14\u6cd5\u52fe\u52d2\u4eba\u6027\u7684\u672c\u8d28\u4e0e\u6551\u8d4e\uff0c\u8bfb\u6765\u4ee4\u4eba\u8361\u6c14\u56de\u80a0\u3002
00004=\u300a\u5c9b\u4e0a\u4e66\u5e97\u300b\u5185\u5bb9\u7b80\u4ecb\uff1a\u5c9b\u4e0a\u4e66\u5e97\u662f\u95f4\u7ef4\u591a\u5229\u4e9a\u98ce\u683c\u7684\u5c0f\u5c4b\uff0c\u95e8\u5eca\u4e0a\u6302\u7740\u892a\u8272\u7684\u62db\u724c\uff0c\u4e0a\u9762\u5199\u7740\uff1a \u6ca1\u6709\u8c01\u662f\u4e00\u5ea7\u5b64\u5c9b\uff0c\u6bcf\u672c\u4e66\u90fd\u662f\u4e00\u4e2a\u4e16\u754c\u3002A\uff0eJ\uff0e\u8d39\u514b\u91cc\uff0c\u4eba\u8fd1\u4e2d\u5e74\uff0c\u5728\u4e00\u5ea7\u4e0e\u4e16\u9694\u7edd\u7684\u5c0f\u5c9b\u4e0a\uff0c\u7ecf\u8425\u4e00\u5bb6\u4e66\u5e97\u3002\u547d\u8fd0\u4ece\u672a\u7737\u987e\u8fc7\u4ed6\uff0c\u7231\u59bb\u53bb\u4e16\uff0c\u4e66\u5e97\u5371\u673a\uff0c\u5c31\u8fde\u503c\u94b1\u7684\u5b9d\u8d1d\u4e5f\u906d\u7a83\u3002\u4ed6\u7684\u4eba\u751f\u9677\u5165\u50f5\u5c40\uff0c\u4ed6\u7684\u5185\u5fc3\u6ca6\u4e3a\u8352\u5c9b\u3002\u5c31\u5728\u6b64\u65f6\uff0c\u4e00\u4e2a\u795e\u79d8\u7684\u5305\u88b1\u51fa\u73b0\u5728\u4e66\u5e97\u4e2d\uff0c\u610f\u5916\u5730\u62ef\u6551\u4e86\u9677\u4e8e\u5b64\u72ec\u7edd\u5883\u4e2d\u7684A\uff0eJ\uff0e\uff0c\u6210\u4e3a\u4e86\u8fde\u63a5\u4ed6\u548c\u59bb\u59d0\u4f0a\u65af\u6885\u3001 \u8b66\u957f\u5170\u6bd4\u4e9a\u65af\u3001\u51fa\u7248\u793e\u5973\u4e1a\u52a1\u5458\u963f\u7c73\u8389\u5a05\u4e4b\u95f4\u7684\u7ebd\u5e26\uff0c\u4e3a\u4ed6\u7684\u751f\u6d3b\u5e26\u6765\u4e86\u8f6c\u673a\u3002\u5c0f\u5c9b\u4e0a\u7684\u51e0\u4e2a\u751f\u547d\u7d27\u7d27\u76f8\u4f9d\uff0c\u8d70\u51fa\u4e86\u4eba\u751f\u7684\u56f0\u5883\uff0c\u800c\u6240\u6709\u5bf9\u4e66\u548c\u751f\u6d3b\u7684\u70ed\u7231\u90fd\u5468\u800c\u590d\u59cb\uff0c\u6108\u52a0\u6c79\u6d8c\u3002
00005=\u300a\u5acc\u7591\u4ebaX\u7684\u732e\u8eab\u300b\u5185\u5bb9\u7b80\u4ecb\uff1a\u300a\u5acc\u7591\u4ebaX\u7684\u732e\u8eab\u300b\u662f\u65e5\u672c\u5929\u738b\u4f5c\u5bb6\u4e1c\u91ce\u572d\u543e\u201c\u8fc4\u4eca\u4e3a\u6b62\u5f88\u9ad8\u6770\u4f5c\u201d\uff0c\u521b\u9020\u4e86\u65e5\u672c\u63a8\u7406\u5c0f\u8bf4\u53f2\u4e0a\u7edd\u65e0\u4ec5\u6709\u7684\u5947\u8ff9\uff0c\u5c06\u7b2c134\u5c4a\u76f4\u6728\u5956\u3001\u7b2c6\u5c4a\u672c\u683c\u63a8\u7406\u5c0f\u8bf4\u5927\u5956\u53ca\u65e5\u672c3\u5927\u63a8\u7406\u5c0f\u8bf4\u6392\u884c\u699c\u5e74\u5ea6\u603b\u51a0\u519b\u4e00\u5e76\u6536\u5165\u56ca\u4e2d\u3002\
\u6570\u5b66\u5929\u624d\u77f3\u795e\uff0c\u6bcf\u5929\u90fd\u53bb\u56fa\u5b9a\u7684\u4fbf\u5f53\u5e97\u4e70\u5348\u9910\uff0c\u53ea\u4e3a\u770b\u4e00\u773c\u5728\u90a3\u91cc\u505a\u4e8b\u7684\u90bb\u5c45\u9756\u5b50\u3002\u4e0e\u5973\u513f\u76f8\u4f9d\u4e3a\u547d\u7684\u9756\u5b50\uff0c\u5931\u624b\u6740\u4e86\u4e0a\u95e8\u7ea0\u7f20\u52d2\u7d22\u7684\u524d\u592b\u3002\u4e3a\u6551\u9756\u5b50\uff0c\u77f3\u795e\u633a\u8eab\u6599\u7406\u5584\u540e\uff0c\u4ee5\u6570\u5b66\u5bb6\u7f1c\u5bc6\u7684\u903b\u8f91\u601d\u8003\u8bbe\u4e86\u4e00\u4e2a\u532a\u5937\u6240\u601d\u7684\u5c40\uff0c\u4e3a\u9756\u5b50\u63d0\u4f9b\u4e86\u5929\u8863\u65e0\u7f1d\u7684\u4e0d\u5728\u573a\u8bc1\u636e\uff0c\u4ee5\u4ee4\u4eba\u60ca\u9a87\u83ab\u540d\u7684\u8be1\u8ba1\u8be0\u91ca\u4e86\u4e00\u4efd\u65e0\u6bd4\u771f\u631a\u7eaf\u7cb9\u7684\u7231\u60c5\u2026\u2026
00006=\u300a\u6211\u4eec\u4ee8\u300b\u8bb2\u8ff0\u4e86\u4e5d\u5341\u4e8c\u5c81\u7684\u6768\u7edb\u4ee5\u7b80\u6d01\u800c\u6c89\u91cd\u7684\u8bed\u8a00\uff0c\u56de\u5fc6\u5148\u5979\u800c\u53bb\u7684\u5973\u513f\u94b1\u5a9b\u3001\u4e08\u592b\u94b1\u949f\u4e66\uff0c\u56de\u5fc6\u4e00\u5bb6\u4e09\u53e3\u90a3\u4e9b\u5feb\u4e50\u800c\u8270\u96be\u3001\u7231\u4e0e\u75db\u7684\u65e5\u5b50\u3002\u8fd9\u4e2a\u4e09\u53e3\u4e4b\u5bb6\u7684\u52a8\u4eba\u6545\u4e8b\u8bc1\u660e\uff1a\u5bb6\u5ead\u662f\u4eba\u751f\u597d\u7684\u5e87\u62a4\u6240\u3002
00007=\u4e0a\u5e0212\u4e2a\u6708\uff0c\u9500\u91cf\u7a81\u7834200\u4e07\u518c\uff0c\u957f\u671f\u76d8\u8e1e\u5404\u5927\u7545\u9500\u4e66\u6392\u884c\u699c\u3002\u9648\u4e54\u6069\u300a\u5973\u795e\u6765\u4e86\u300b\u8282\u76ee\u4e2d\u529b\u8350\u3001\u9ad8\u5706\u5706\u3001\u80e1\u6b4c\u3001\u674e\u5b87\u6625\u3001\u5218\u660a\u7136\u3001\u5f20\u7476\u3001\u4e5d\u591c\u8334\u2026\u2026\u5404\u8def\u660e\u661f\u540d\u4eba\u63a8\u8350\u5e76\u5f15\u53d1\u8ba8\u8bba\u3002\
\u4e00\u672c\u73b0\u8c61\u7ea7\u8d85\u7ea7\u7545\u9500\u4e66\uff0c\u4f60\u7684\u5973\u795e\u7537\u795e\u90fd\u5728\u770b\uff0c\u4f60\u8fd8\u6ca1\u770b\u5417\uff1f\
\u300a\u5929\u624d\u5728\u5de6\u75af\u5b50\u5728\u53f3\uff1a\u5b8c\u6574\u7248\u300b\u7531\u9ad8\u94ed\u6388\u6743\uff0c\u6307\u5b9a\u6b63\u7248\u3002\u672c\u4e66\u662f\u4f5c\u8005\u6c89\u6dc05\u5e74\u540e\u7684\u589e\u8865\u548c\u4fee\u8ba2\u4e0b\uff0c\u5e26\u774010\u4e2a\u4ece\u672a\u516c\u5f00\u7684\u65b0\u7bc7\u7ae0\uff0c\u518d\u6b21\u4e0e\u5927\u5bb6\u89c1\u9762\uff0c\u589e\u52a0\u5341\u4e2a\u7ae0\u8282\uff1a\u300a\u8f6c\u4e16\u300b\u300a\u8c01\u662f\u8c01\u300b\u300a\u751f\u547d\u4e4b\u7ae0\u300b\u300a\u7075\u9b42\u7684\u5c3e\u5df4\u300b\u300a\u955c\u4e2d\u300b\u300a\u7981\u679c\u300b\u300a\u4eba\u95f4\u4e94\u5341\u5e74\u300b\u300a\u5927\u98ce\u300b\u300a\u68cb\u5b50\u300b\u300a\u5239\u90a3\u300b\u2026\u2026\
5\u5e74\u524d\uff0c\u4e00\u672c\u9ed8\u9ed8\u65e0\u95fb\u7684\u4e66\u4e00\u7ecf\u51fa\u7248\u4fbf\u8fc5\u901f\u5360\u636e\u5404\u5927\u56fe\u4e66\u6392\u884c\u699c\u9996\u3002\u300a\u5929\u624d\u5728\u5de6 \u75af\u5b50\u5728\u53f3\u300b\uff0c\u6ca1\u6709\u6d6e\u5938\u7684\u4fee\u8f9e\uff0c\u6ca1\u6709\u7e41\u590d\u7684\u6587\u4f53\uff0c\u7b80\u7b80\u5355\u5355\u7684\u5bf9\u8bdd\u5f62\u5f0f\uff0c\u5374\u57285\u5e74\u95f4\u4ee5\u767e\u4e07\u4f59\u518c\u7684\u7545\u9500\u91cf\u7ea7\uff0c\u64bc\u52a8\u4e86\u6240\u6709\u4eba\u81ea\u4ee5\u4e3a\u7a33\u56fa\u7684\u4e16\u754c\u89c2\u30025\u5e74\u540e\uff0c\u8fd9\u672c\u5e7f\u53d7\u597d\u8bc4\u7684\u4e66\u88ab\u5404\u5927\u5f71\u89c6\u516c\u53f8\u4e89\u62a2\u6539\u7f16\u6743\uff0c\u540c\u540d\u7f51\u7edc\u5267\u5355\u96c6\u9996\u64ad\u89c2\u770b\u6b21\u7acb\u5373\u7834\u767e\u4e07\u3002
00008=\u4e16\u754c\u662f\u5c5e\u4e8e\u52c7\u6562\u8005\u7684\uff0c\u6240\u4ee5\u4e16\u754c\u662f\u5c5e\u4e8e\u6211\u7684\u3002\u5728\u7b2c\u4e00\u6b21\u4e16\u754c\u5927\u6218\u7684\u785d\u70df\u4e2d\uff0c\u6bcf\u4e00\u4e2a\u8fc8\u5411\u6b7b\u4ea1\u7684\u751f\u547d\u90fd\u5728\u70ed\u70c8\u5730\u751f\u957f\u2014\u2014\u5a01\u5c14\u58eb\u7684\u77ff\u5de5\u5c11\u5e74\u3001\u521a\u5931\u604b\u7684\u7f8e\u56fd\u6cd5\u5f8b\u7cfb\u5927\u5b66\u751f\u3001\u7a77\u56f0\u6f66\u5012\u7684\u4fc4\u56fd\u5144\u5f1f\u3001\u5bcc\u6709\u82f1\u4fca\u7684\u82f1\u683c\u5170\u4f2f\u7235\uff0c\u4ee5\u53ca\u75f4\u60c5\u7684\u5fb7\u56fd\u7279\u5de5\u2026\u2026\u4ece\u5145\u6ee1\u7070\u5c18\u548c\u5371\u9669\u7684\u7164\u77ff\u5230\u95ea\u95ea\u53d1\u5149\u7684\u7687\u5ba4\u5bab\u6bbf\uff0c\u4ece\u4ee3\u8868\u7740\u6743\u529b\u7684\u8d70\u5eca\u5230\u7231\u6068\u7ea0\u7f20\u7684\u5367\u5ba4\uff0c\u4e94\u4e2a\u5bb6\u65cf\u8fe5\u7136\u4e0d\u540c\u53c8\u7ea0\u845b\u4e0d\u65ad\u7684\u547d\u8fd0\u9010\u6e10\u63ed\u6653\uff0c\u6ce2\u6f9c\u58ee\u9614\u5730\u5c55\u73b0\u4e86\u4e00\u4e2a\u6211\u4eec\u81ea\u8ba4\u4e3a\u4e86\u89e3\uff0c\u4f46\u4ece\u672a\u5982\u6b64\u771f\u5207\u611f\u53d7\u8fc7\u768420\u4e16\u7eaa\u3002
00009=\u300a\u4eba\u95f4\u5931\u683c\u300b\u5185\u5bb9\u7b80\u4ecb\uff1a\u592a\u5bb0\u6cbb\uff1a\u662d\u548c\u6587\u5b66\u4e0d\u706d\u7684\u91d1\u5b57\u5854\u3002\u300a\u4eba\u95f4\u5931\u683c\u300b\u7531\u53f0\u6e7e\u8457\u540d\u8bd1\u8005\u9ad8\u8a79\u707f\u503e\u529b\u7ffb\u8bd1\uff0c\u300a\u4eba\u95f4\u5931\u683c\u300b\u8fd8\u6536\u5f55\u6709\u300a\u659c\u9633\u300b\u300a\u5954\u8dd1\u5427\uff01\u6885\u52d2\u65af\u300b\u300a\u7ef4\u5eb8\u4e4b\u59bb\u300b\u300a\u9053\u5316\u4e4b\u82b1\u300b\u300a\u7f8e\u7537\u5b50\u4e0e\u9999\u70df\u300b\u300a\u6ee1\u613f\u300b\u300a\u5019\u9e1f\u300b\u300a\u79cb\u98ce\u8bb0\u300b\u300a\u96ea\u591c\u7684\u6545\u4e8b\u300b\u548c\u672a\u5b8c\u6210\u9057\u4f5c\u300aGoodbye\u300b\u7b49\u592a\u5bb0\u6cbb\u7ecf\u5178\u4ee3\u8868\u4f5c\u3002\
\u4eba\u95f4\u5931\u683c\uff0c\u5373\u4e27\u5931\u4e3a\u4eba\u7684\u8d44\u683c\u3002\u8fd9\u662f\u592a\u5bb0\u6cbb\u751f\u5e73\u6700\u540e\u4e00\u90e8\u4f5c\u54c1\uff0c\u4e5f\u662f\u4ed6\u6700\u91cd\u8981\u7684\u4f5c\u54c1\u3002\u5168\u4e66\u7531\u4f5c\u8005\u7684\u5e8f\u8a00\u3001\u540e\u8bb0\uff0c\u4ee5\u53ca\u4e3b\u89d2\u5927\u5ead\u53f6\u85cf\u7684\u4e09\u4e2a\u624b\u672d\u7ec4\u6210\uff0c\u63cf\u5199\u4e3b\u89d2\u4ece\u9752\u5c11\u5e74\u5230\u4e2d\u5e74\uff0c\u4e3a\u4e86\u9003\u907f\u73b0\u5b9e\u800c\u4e0d\u65ad\u6c89\u6ca6\uff0c\u7ecf\u5386\u81ea\u6211\u653e\u9010\u3001\u9157\u9152\u3001\u81ea\u6740\u3001\u7528\u836f\u7269\u9ebb\u75f9\u81ea\u5df1\uff0c\u7ec8\u4e8e\u4e00\u6b65\u6b65\u8d70\u5411\u81ea\u6211\u6bc1\u706d\u7684\u60b2\u5267\uff0c\u5728\u81ea\u6211\u5426\u5b9a\u7684\u8fc7\u7a0b\u4e2d\uff0c\u6292\u53d1\u81ea\u5df1\u5185\u5fc3\u6df1\u5904\u7684\u82e6\u95f7\uff0c\u4ee5\u53ca\u6e34\u671b\u88ab\u7231\u7684\u60c5\u612b\u2026\u2026
00010=\u300a\u6d6e\u751f\u516d\u8bb0\u300b\u662f\u6e05\u4ee3\u6587\u4eba\u6c88\u590d\u5199\u4f5c\u7684\u81ea\u4f20\u6563\u6587\u3002\u56e0\u5176\u4ee5\u771f\u8a00\u8ff0\u771f\u60c5\uff0c\u4ece\u4e0d\u523b\u610f\u9020\u4f5c\uff0c\u5f97\u4ee5\u6d51\u7136\u5929\u6210\uff0c\u72ec\u6811\u4e00\u5e1c\uff0c\u8fbe"\u4e50\u800c\u4e0d\u6deb\uff0c\u54c0\u800c\u4e0d\u4f24"\u4e4b\u5883\u754c\uff0c\u6df1\u4e3a\u540e\u4e16\u6587\u4eba\u6240\u63a8\u5d07\uff0c\u6d41\u4f20\u81f3\u4eca\uff0c\u5df2\u6210\u7ecf\u5178\u3002\u6c88\u590d\uff0c\u5b57\u4e09\u767d\uff0c\u53f7\u6885\u9038\u3002\u6e05\u4e7e\u9686\u4e8c\u5341\u516b\u5e74\uff081763\u5e74\uff09\u751f\u4e8e\u59d1\u82cf\u57ce\u5357\u6ca7\u6d6a\u4ead\u7554\u58eb\u65cf\u6587\u4eba\u4e4b\u5bb6\uff0c\u5341\u516b\u5c81\u5a36\u8205\u5973\u9648\u82b8\u4e3a\u59bb\u3002\u5a5a\u540e\u592b\u59bb\u4fe9\u4e3e\u6848\u9f50\u7709\u3001\u76f8\u7231\u751a\u7b03\uff0c\u7136\u547d\u9014\u591a\u821b\uff0c\u5e38\u5e38\u4e8b\u4e0e\u613f\u8fdd\uff1b\u5e78\u800c\u4e8c\u4eba\u4e0d\u843d\u4e16\u4fd7\uff0c\u5584\u82e6\u4e2d\u4f5c\u4e50\uff0c\u8033\u9b13\u53ae\u78e8\u4e8c\u5341\u4e09\u5e74\uff0c\u81f3\u82b8\u79ef\u75c5\u8eab\u6545\uff0c\u4ecd\u60c5\u6df1\u5982\u65e7\u3002\u540e\uff0c\u6c88\u590d\u79bb\u5bb6\u6f2b\u6e38\uff0c\u8457\u300a\u6d6e\u751f\u516d\u8bb0\u300b\u516d\u5377\u3002\u6210\u4e66\u540e\u5e76\u672a\u520a\u884c\u51fa\u7248\uff0c\u800c\u5728\u6c11\u95f4\u591a\u6709\u4f20\u6284\uff0c\u5f15\u4ee5\u4e3a\u73cd\u3002\u9053\u5149\u5e74\u95f4\uff0c\u7531\u6c5f\u5357\u58eb\u4eba\u6768\u5f15\u4f20\u4e8e\u8857\u5e02\u4e66\u644a\u8d2d\u5f97\uff0c\u8f6c\u59b9\u5a7f\u738b\u97ec\u4e8e\u7533\u62a5\u9986\u4ed8\u6893\u51fa\u7248\u3002\u56e0\u5176\u4e2d\u4ee5\u771f\u8a00\u8ff0\u771f\u60c5\uff0c\u4ece\u4e0d\u523b\u610f\u9020\u4f5c\uff0c\u6df1\u4e3a\u540e\u4e16\u6587\u4eba\u6240\u63a8\u5d07\uff0c\u6d41\u4f20\u81f3\u4eca\uff0c\u5df2\u6210\u7ecf\u5178\u3002\u5176\u4e2d\u300a\u4e2d\u5c71\u8bb0\u5386\u300b\u300a\u517b\u751f\u8bb0\u9053\u300b\u4e24\u8bb0\uff0c\u6768\u5f15\u4f20\u8d2d\u5f97\u7248\u672c\u5df2\u4f5a\u3002\u6c11\u56fd\u65f6\u671f\u6709\u79f0\u627e\u5230\u8db3\u672c\uff0c\u5e76\u4ed8\u6893\u51fa\u7248\uff0c\u6536\u5f55\u4f5a\u5931\u4e24\u8bb0\uff0c\u7136\u5b9e\u4e3a\u65f6\u4eba\u62fc\u51d1\u675c\u64b0\u3002\u540e\u5e38\u6709\u4f20\u8a00\u4f5a\u8bb0\u771f\u672c\u73b0\u8eab\uff0c\u6216\u6709\u76f8\u5173\u3001\u6216\u7247\u6bb5\uff0c\u4f46\u81f3\u4eca\u4ecd\u65e0\u88ab\u8bc1\u5b9e\u53ef\u9760\u5b8c\u6574\u7684\uff0c\u6545\u672c\u7248\u53ea\u6536\u5e95\u672c\u6240\u5f55\u300a\u95fa\u623f\u8bb0\u4e50\u300b\u300a\u95f2\u60c5\u8bb0\u8da3\u300b\u300a\u574e\u5777\u8bb0\u6101\u300b\u300a\u6d6a\u6e38\u8bb0\u5feb\u300b\u56db\u8bb0
00011=\u201c\u6ee1\u5730\u90fd\u662f\u516d\u4fbf\u58eb\uff0c\u4ed6\u5374\u62ac\u5934\u770b\u89c1\u4e86\u6708\u4eae\u3002\u201d\
\u94f6\u884c\u5bb6\u67e5\u5c14\u65af\uff0c\u4eba\u5230\u4e2d\u5e74\uff0c\u4e8b\u4e1a\u6709\u6210\uff0c\u4e3a\u4e86\u8ffd\u6c42\u5185\u5fc3\u9690\u79d8\u7684\u7ed8\u753b\u68a6\u60f3\uff0c\u7a81\u7136\u629b\u59bb\u522b\u5b50\uff0c\u5f03\u5bb6\u51fa\u8d70\u3002\u4ed6\u6df1\u77e5\uff1a\u4eba\u7684\u6bcf\u4e00\u79cd\u8eab\u4efd\u90fd\u662f\u4e00\u79cd\u81ea\u6211\u7ed1\u67b6\uff0c\u552f\u6709\u5931\u53bb\u662f\u901a\u5411\u81ea\u7531\u4e4b\u9014\u3002\
\u5728\u5f02\u56fd\u4ed6\u4e61\uff0c\u4ed6\u8d2b\u75c5\u4ea4\u52a0\uff0c\u5bf9\u68a6\u60f3\u5374\u6108\u53d1\u575a\u5b9a\u6267\u7740\u3002\u4ed6\u8bf4\uff1a\u6211\u5fc5\u987b\u753b\u753b\uff0c\u5c31\u50cf\u6eba\u6c34\u7684\u4eba\u5fc5\u987b\u6323\u624e\u3002\
\u5728\u7ecf\u5386\u79cd\u79cd\u79bb\u5947\u906d\u9047\u540e\uff0c\u4ed6\u6765\u5230\u5357\u592a\u5e73\u6d0b\u7684\u4e00\u5ea7\u5b64\u5c9b\uff0c\u540c\u5f53\u5730\u4e00\u4f4d\u59d1\u5a18\u7ed3\u5a5a\u751f\u5b50\uff0c\u6210\u529f\u521b\u4f5c\u51fa\u4e00\u7cfb\u5217\u60ca\u4e16\u6770\u4f5c\u3002\u5c31\u5728\u6b64\u65f6\uff0c\u4ed6\u88ab\u7edd\u75c7\u548c\u53cc\u76ee\u5931\u660e\u51fb\u5012\uff0c\u4e34\u6b7b\u4e4b\u524d\uff0c\u4ed6\u505a\u51fa\u4e86\u8ba9\u6240\u6709\u4eba\u9707\u60ca\u7684\u51b3\u5b9a\u2026\u2026\
\u4eba\u4e16\u6f2b\u957f\u5f97\u8f6c\u77ac\u5373\u901d\uff0c \u6709\u4eba\u89c1\u5c18\u57c3\uff0c \u6709\u4eba\u89c1\u661f\u8fb0\u3002\u67e5\u5c14\u65af\u5c31\u662f\u90a3\u4e2a\u7ec8\u5176\u4e00\u751f\u5728\u8ffd\u9010\u661f\u8fb0\u7684\u4eba\u3002
00012=\u300a\u6c89\u9ed8\u7684\u5927\u591a\u6570(\u63d2\u56fe\u73cd\u85cf\u672c)\u300b\u662f\u5f53\u4ee3\u4f5c\u5bb6\u738b\u5c0f\u6ce2\u521b\u4f5c\u7684\u6742\u6587\u968f\u7b14\u96c6\uff0c\u6536\u5f55\u4e86\u4f5c\u8005\u7684\u6742\u6587\u540d\u7bc7\u3002\u5305\u62ec\u601d\u60f3\u6587\u5316\u65b9\u9762\u7684\u6587\u7ae0\uff0c\u5305\u62ec\u4ece\u65e5\u5e38\u751f\u6d3b\u4e2d\u53d1\u6398\u51fa\u6765\u7684\u5404\u79cd\u771f\u77e5\u707c\u89c1\uff0c\u5305\u62ec\u5bf9\u793e\u4f1a\u79d1\u5b66\u7814\u7a76\u7684\u8bc4\u8bba\uff0c\u5305\u62ec\u521b\u4f5c\u8c08\u548c\u6587\u8bba\uff0c\u5305\u62ec\u5c11\u91cf\u7684\u4e66\u8bc4\uff0c\u7ed3\u5c3e\u8fd8\u5305\u62ec\u4e00\u4e9b\u57df\u5916\u751f\u6d3b\u7684\u6742\u611f\u4ee5\u53ca\u5bf9\u67d0\u4e9b\u793e\u4f1a\u73b0\u8c61\u7684\u8bc4\u70b9\u3002
00013=\u6e21\u8fb9\u6df3\u4e00\u7f16\u8457\u7684\u300a\u60c5\u4eba\u300b\u8bb2\u8ff0\u4e00\u4e2a\u4e0d\u4f9d\u9644\u4e8e\u7537\u4eba\u3001\u6709\u7ecf\u6d4e\u5b9e\u529b\u3001\u6709\u6559\u517b\u3001\u7cbe\u795e\u81ea\u7531\u3001\u6309\u81ea\u5df1\u610f\u613f\u53bb\u5c3d\u4eab\u7231\u60c5\u4e4b\u7f8e\u7684\u73b0\u4ee3\u5973\u6027\u4fee\u5b50\u7684\u6545\u4e8b\u3002\
\u7247\u6850\u4fee\u5b50\u662f\u7f8e\u4e3d\u80fd\u5e72\u7684\u90fd\u5e02\u767d\u9886\uff0c\u5374\u4e0e\u4e8b\u4e1a\u6709\u6210\u7684\u5df2\u5a5a\u4e2d\u5e74\u7537\u5b50\u8fdc\u91ce\u59cb\u7ec8\u4fdd\u6301\u7740\u201c\u60c5\u4eba\u201d\u5173\u7cfb\u3002\u72ec\u7acb\u806a\u6167\u800c\u53c8\u5584\u89e3\u4eba\u610f\uff0c\u5982\u6b64\u7eaf\u7cb9\u7231\u7740\u81ea\u5df1\u7684\u4fee\u5b50\u4ee4\u8fdc\u91ce\u8d8a\u6765\u8d8a\u7740\u8ff7\uff0c\u7ec8\u4e8e\u51b3\u5b9a\u629b\u5f03\u5bb6\u5ead\uff0c\u4e0e\u4fee\u5b50\u7ed3\u5a5a\u3002\u7136\u800c\uff0c\u4fee\u5b50\u5374\u5728\u6b64\u65f6\u63d0\u51fa\u4e86\u5206\u624b\u2026\u2026
00014=\u300a\u660e\u671d\u90a3\u4e9b\u4e8b\u513f\u300b\u662f\u8fc4\u4eca\u4e3a\u6b62\u552f\u4e00\u5168\u672c\u767d\u8bdd\u6b63\u8bf4\u660e\u671d\u5927\u5386\u53f2\u3002\u65b0\u4e2d\u56fd\u6210\u7acb60\u5468\u5e74\u6765\u6700\u7545\u9500\u7684\u53f2\u5b66\u8bfb\u672c\u3002\u5168\u65b0\u4fee\u8ba2\uff0c\u96c5\u81f4\u6536\u85cf\u3002\u8363\u83b7\u201c\u65b0\u6d6a\u56fe\u4e66\u98ce\u4e91\u699c\u201d\u6700\u4f73\u56fe\u4e66\u3002\u7b2c19\u5c4a\u5168\u56fd\u4e66\u535a\u4f1a\u91d1\u53e3\u7891\u597d\u4e66\u699c\u30022009\u5e74\u4eac\u534e\u4e66\u699c\u5e74\u5ea6\u5341\u5927\u7545\u9500\u4e66\u9996\u4f4d\u30022009\u5e74\u8bfb\u8005\u6700\u559c\u7231\u768424\u300a\u660e\u671d\u90a3\u4e9b\u4e8b\u513f\u300b\u3002 2010\u5e74\u4e2d\u56fd\u56fe\u4e66\u9986\u501f\u9605\u91cf\u6392\u884cTOP10\u3002
00015=\u300a\u82b3\u534e\u300b\u5185\u5bb9\u7b80\u4ecb\uff1a \u4e0a\u4e16\u7eaa\u4e03\u5341\u5e74\u4ee3\uff0c\u4e00\u4e9b\u6709\u6587\u827a\u624d\u80fd\u7684\u5c11\u5e74\u7537\u5973\u4ece\u5927\u6c5f\u5357\u5317\u6311\u9009\u51fa\u6765\uff0c\u8fdb\u5165\u67d0\u90e8\u961f\u6587\u5de5\u56e2\uff0c\u62c5\u8d1f\u519b\u961f\u6587\u827a\u5ba3\u4f20\u7684\u7279\u6b8a\u4f7f\u547d\u3002 \u90dd\u6dd1\u96ef\u3001\u6797\u4e01\u4e01\u3001\u4f55\u5c0f\u66fc\u3001\u8427\u7a57\u5b50\u5728\u8fd9\u4e2a\u56e2\u961f\u91cc\u671d\u5915\u76f8\u5904\uff0c\u5979\u4eec\u624d\u827a\u4e0d\u540c\u3001\u6027\u60c5\u5404\u5f02\uff0c\u78b0\u649e\u51fa\u4e0d\u4e4f\u9ed1\u8272\u5e7d\u9ed8\u7684\u60c5\u5883\u3002\u4e25\u683c\u7684\u519b\u7eaa\u548c\u5355\u8c03\u7684\u8bad\u7ec3\u4e2d\uff0c\u9752\u6625\u4ee5\u72ec\u6709\u7684\u59ff\u6001\u7efd\u653e\u82b3\u534e\u3002 \u5c0f\u8bf4\u7528\u56db\u5341\u4f59\u5e74\u7684\u8de8\u5ea6\uff0c\u5c55\u5f00\u5979\u4eec\u547d\u8fd0\u7684\u6d41\u8f6c\u53d8\u8fc1\uff0c\u662f\u4e3a\u4e86\u8bb2\u8ff0\u7537\u5175\u5218\u5cf0\u7684\u8c26\u5351\u3001\u5e73\u51e1\u53ca\u80cc\u540e\u503c\u5f97\u6c38\u8fdc\u63a2\u7a76\u7684\u610f\u4e49\u3002